[
    {
        "quote": "When people criticize me, instead of putting my head down, it gives me energy to do even more.",
        "author": "Zlatan Ibrahimovic"
    },
    {
        "quote": "I decide my future. I decide what I want to do. Nobody else.",
        "author": "Zlatan Ibrahimovic"
    },
    {
        "quote": "Some things is made by destiny, yes, other things by hard work, but quality you don’t learn. Quality you are born with.",
        "author": "Zlatan Ibrahimovic"
    },
    {
        "quote": "All our dreams can come true, if we have the courage to pursue them.",
        "author": "Walt Disney"
    },
    {
        "quote": "It’s hard to beat a person who never gives up.",
        "author": "Babe Ruth"
    },
    {
        "quote": "Impossible is just an opinion.",
        "author": "Paulo Coelho"
    },
    {
        "quote": "If something is important enough, even if the odds are stacked against you, you should still do it.",
        "author": "Elon Musk"
    },
    {
        "quote": "If you are working on something that you really care about, you don’t have to be pushed. The vision pulls you.",
        "author": "Steve Jobs"
    },
    {
        "quote": "When the going gets tough, the tough get going.",
        "author": "Joe Kennedy"
    },
    {
        "quote": "Opportunities don’t happen, you create them",
        "author": "Chris Gosser"
    },
    {
        "quote": "To accomplish great things, we must not only act, but also dream, not only plan, but also believe.",
        "author": "Anatole France"
    },
    {
        "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
        "author": "Aristotle"
    },
    {
        "quote": "The question isn’t who is going to let me; it’s who is going to stop me.",
        "author": "Ayn Rand"
    },
    {
        "quote": "Success comes from having dreams that are bigger than your fears.",
        "author": "Bobby Unser"
    },
    {
        "quote": "The distance between insanity and genius is measured only by success.",
        "author": "Bruce Feirstein"
    },
    {
        "quote": "Perfection is boring. Getting better is where all the fun is.",
        "author": "Dragos Roua"
    },
    {
        "quote": "Never give up, for that is just the place and time that the tide will turn.",
        "author": "Harriet Beecher Stow"
    },
    {
        "quote": "The harder the battle, the sweeter the victory.",
        "author": "Les Brown"
    },
    {
        "quote": "Sometimes you win, sometimes you learn.",
        "author": "John C. Maxwell"
    },
    {
        "quote": "Don’t let what you cannot do interfere with what you can do.",
        "author": "John Wooden"
    },
    {
        "quote": "Things work out best for those who make the best of how things work out.",
        "author": "John Wooden"
    },
    {
        "quote": "The only person you should try to be better than, is the person you were yesterday.",
        "author": "Matty Mullens"
    },
    {
        "quote": "One way to keep momentum going is to have constantly greater goals",
        "author": "Michael Korda"
    },
    {
        "quote": "All progress takes place outside the comfort zone.",
        "author": "Michael John Bobak"
    },
    {
        "quote": "Whatever the mind of man can conceive and believe, it can achieve.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "What seems to us as bitter trials are often blessings in disguise.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Only put off until tomorrow what you are willing to die having left undone.",
        "author": "Pablo Picasso"
    },
    {
        "quote": "You don’t drown by falling in water; you drown by staying there.",
        "author": "Robert Collier"
    },
    {
        "quote": "Don’t let the fear of losing be greater than the excitement of winning.",
        "author": "Robert Kiyosaki"
    },
    {
        "quote": "Better to do something imperfectly than to do nothing flawlessly.",
        "author": "Robert Schuller"
    },
    {
        "quote": "I am not a product of my circumstances. I am a product of my decisions",
        "author": "Stephen Covey"
    },
    {
        "quote": "If you want to achieve excellence, you can get there today. As of this second, quit doing less-than-excellent work.",
        "author": "Thomas J. Watson"
    },
    {
        "quote": "Failure is the condiment that gives success its flavor.",
        "author": "Truman Capote"
    },
    {
        "quote": "The best way to predict the future is to create it.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "Strive not to be a success, but rather to be of value.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Winners never quit, and quitters never win.",
        "author": "Vince Lombardi"
    },
    {
        "quote": "If your ship doesn’t come in, swim out to meet it.",
        "author": "Jonathan Winters"
    },
    {
        "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
        "author": "Winston Churchill"
    },
    {
        "quote": "No one can make you feel inferior without your consent.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "Success is the sum of small efforts, repeated day-in and day-out.",
        "author": "Robert Collier"
    },
    {
        "quote": "You may only succeed if you desire succeeding; you may only fail if you do not mind failing.",
        "author": "Philippos"
    },
    {
        "quote": "The successful warrior is the average man, with laser-like focus.",
        "author": "Bruce Lee"
    },
    {
        "quote": "If you genuinely want something, don't wait for it--teach yourself to be impatient.",
        "author": "Gurbaksh Chahal"
    },
    {
        "quote": "The number one reason people fail in life is because they listen to their friends, family, and neighbors.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "In my experience, there is only one motivation, and that is desire. No reasons or principle contain it or stand against it.",
        "author": "Jane Smiley"
    },
    {
        "quote": "You must expect great things of yourself before you can do them.",
        "author": "Michael Jordan"
    },
    {
        "quote": "Be miserable. Or motivate yourself. Whatever has to be done, it's always your choice.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "Real difficulties can be overcome; it is only the imaginary ones that are unconquerable.",
        "author": "Theodore N. Vail"
    },
    {
        "quote": "Little minds are tamed and subdued by misfortune; but great minds rise above it.",
        "author": "Washington Irving"
    },
    {
        "quote": "I attribute my success to this: I never gave or took any excuse.",
        "author": "Florence Nightingale"
    },
    {
        "quote": "The most difficult thing is the decision to act, the rest is merely tenacity.",
        "author": "Amelia Earhart"
    },
    {
        "quote": "Eighty percent of success is showing up.",
        "author": "Woody Allen"
    },
    {
        "quote": "Build your own dreams, or someone else will hire you to build theirs.",
        "author": "Farrah Grey"
    },
    {
        "quote": "It is never too late to be what you might have been.",
        "author": "George Eliot"
    },
    {
        "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
        "author": "Henry Ford"
    },
    {
        "quote": "Your time is limited, so don't waste it living someone else's life.",
        "author": "Steve Jobs"
    },
    {
        "quote": "The best revenge is massive success.",
        "author": "Frank Sinatra"
    },
    {
        "quote": "There is only one way to avoid criticism: Do nothing, say nothing, and be nothing.",
        "author": "Aristotle"
    },
    {
        "quote": "You miss 100 percent of the shots you don't take.",
        "author": "Wayne Gretzky"
    },
    {
        "quote": "Success usually comes to those who are too busy looking for it.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "He who conquers himself is the mightiest warrior.",
        "author": "Confucius"
    },
    {
        "quote": "He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has.",
        "author": "Epictetus"
    },
    {
        "quote": "Inspiration does exist, but it must find you working.",
        "author": "Pablo Picasso"
    },
    {
        "quote": "Show up, show up, show up, and after a while the muse shows up, too.",
        "author": "Isabel Allende"
    },
    {
        "quote": "Small is not just a stepping-stone. Small is a great destination itself.",
        "author": "Jason Fried"
    },
    {
        "quote": "The only one who can tell you “you can’t win” is you and you don’t have to listen.",
        "author": "Jessica Ennis"
    },
    {
        "quote": "What you do speaks so loudly that I cannot hear what you say.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "If you really want to do something, you'll find a way. If you don't, you'll find an excuse.",
        "author": "Jim Rohn"
    },
    {
        "quote": "If you can't yet do great things, do small things in a great way.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "The greater the difficulty, the more the glory in surmounting it.",
        "author": "Epicurus"
    },
    {
        "quote": "Somewhere, something incredible is waiting to be known.",
        "author": "Carl Sagan"
    },
    {
        "quote": "If you don’t risk anything, you risk even more.",
        "author": "Erika Jong"
    },
    {
        "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
        "author": "Confucius"
    },
    {
        "quote": "You carry the passport to your own happiness.",
        "author": "Diane von Furstenberg"
    },
    {
        "quote": "Never let success get to your head and never let failure get to your heart.",
        "author": "Drake"
    },
    {
        "quote": "It is a rough road that leads to the heights of greatness.",
        "author": "Seneca"
    },
    {
        "quote": "Sometimes magic is just someone spending more time on something than anyone else might reasonably expect.",
        "author": "Raymond Joseph Teller"
    },
    {
        "quote": "It’s not the will to win that matters—everyone has that. It’s the will to prepare to win that matters.",
        "author": "Paul Bryant"
    },
    {
        "quote": "True humility is not thinking less of yourself; it is thinking of yourself less.",
        "author": "C.S. Lewis"
    },
    {
        "quote": "Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway.",
        "author": "Earl Nightingale"
    },
    {
        "quote": "If there is no struggle, there is no progress.",
        "author": "Frederick Douglass"
    },
    {
        "quote": "Courage is like a muscle. We strengthen it by use.",
        "author": "Ruth Gordo"
    },
    {
        "quote": "More is lost by indecision than wrong decision.",
        "author": "Marcus Tullius Cicero"
    },
    {
        "quote": "You can be the ripest, juiciest peach in the world, and there's still going to be somebody who hates peaches.",
        "author": "Dita Von Teese"
    },
    {
        "quote": "Keep a little fire burning; however small, however hidden.",
        "author": "Cormac McCarthy"
    },
    {
        "quote": "I think it’s intoxicating when somebody is so unapologetically who they are.",
        "author": "Don Cheadle"
    },
    {
        "quote": "I choose to make the rest of my life the best of my life.",
        "author": "Louise Hay"
    },
    {
        "quote": "In order to be irreplaceable one must always be different.",
        "author": "Coco Chanel"
    },
    {
        "quote": "No one changes the world who isn’t obsessed.",
        "author": "Billie Jean King"
    },
    {
        "quote": "Some people want it to happen, some wish it would happen, others make it happen.",
        "author": "Michael Jordan"
    },
    {
        "quote": "Perfection is not attainable. But if we chase perfection we can catch excellence.",
        "author": "Vince Lombardi"
    },
    {
        "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
        "author": "Hellen Keller"
    },
    {
        "quote": "Happiness is not something ready made. It comes from your own actions.",
        "author": "Dalai Lama"
    },
    {
        "quote": "Magic is believing in yourself. If you can make that happen, you can make anything happen.",
        "author": "Johann Wolfgang Von Goethe"
    },
    {
        "quote": "If we have the attitude that it’s going to be a great day it usually is.",
        "author": "Catherine Pulsifier"
    },
    {
        "quote": "The only difference between ordinary and extraordinary is that little extra.",
        "author": "Jimmy Johnson"
    },
    {
        "quote": "If you work on something a little bit every day, you end up with something that is massive.",
        "author": "Kenneth Goldsmith"
    },
    {
        "quote": "Make each day your masterpiece.",
        "author": "John Wooden"
    },
    {
        "quote": "We can do anything we want to if we stick to it long enough.",
        "author": "Helen Keller"
    },
    {
        "quote": "Every champion was once a contender that didn’t give up.",
        "author": "Gabby Douglas"
    },
    {
        "quote": "The big lesson in life is never be scared of anyone or anything.",
        "author": "Frank Sinatra"
    }

]